package cn.edu.scu.test20.bean;

/**
 * Created by 86130 on 2019/7/31.
 */

public class Contents {
    static  public String[] contents={" 新华社北京7月30日电 题：乘风破浪 行稳致远——从中央政治局会议看中国经济走势\n" +
            "\n" +
            "       新华社记者\n" +
            "\n" +
            "       中共中央政治局7月30日召开会议，分析研究当前经济形势，部署下半年经济工作。\n" +
            "\n" +
            "       会议指出，当前我国经济发展面临新的风险挑战，国内经济下行压力加大，必须增强忧患意识，把握长期大势，抓住主要矛盾，善于化危为机，办好自己的事。\n" +
            "\n" +
            "面对风雨挑战，以习近平同志为核心的党中央对当前经济工作做出清晰判断和明确部署，必将引领中国经济航船劈波斩浪，在高质量发展航道上继续前行。\n" +
            "\n" +
            " \n" +
            "\n" +
            "这是6月25日无人机拍摄的北京大兴国际机场。 新华社记者 张晨霖  摄\n" +
            "\n" +
            "       上半年成就来之不易 下半年继续稳中求进\n" +
            "\n" +
            "       这是一份来之不易的成绩单——\n" +
            "\n" +
            "       国内生产总值同比增长6.3%，全国城镇新增就业737万人，消费对经济增长的贡献率为60.1%……\n" +
            "\n" +
            "       “上半年经济运行延续了总体平稳、稳中有进的发展态势，主要宏观经济指标保持在合理区间，供给侧结构性改革持续推进，改革开放继续深化，就业比较充分，精准脱贫有序推进，人民生活水平和质量继续提高，推动高质量发展的积极因素增多。”会议做出积极判断。\n" +
            "\n" +
            "       2019年是新中国成立70周年、全面建成小康社会关键之年。会议强调，做好下半年经济工作意义重大。\n" +
            "\n" +
            "       “国际形势日趋错综复杂，国内结构性、体制性矛盾凸显，中央对于当前形势的判断慎重理性，高度重视未来的不确定性，有准备有预案，强调抓住主要矛盾，办好自己的事。”中国国际经济交流中心学术委员会委员、中原银行首席经济学家王军说。\n" +
            "\n" +
            "       王军指出，面对国内经济下行压力加大，中央对下半年经济工作继续强调五个“坚持”、两个“统筹”，在一系列具体工作部署中，并未强调短期刺激政策，而是把结构调整和改革放在更加重要的位置，凸显战略定力，彰显了有力推动高质量发展的决心和信心。\n" +
            "\n" +
            "       会议要求，有效应对经贸摩擦，全面做好“六稳”工作。分析人士指出，中央高度重视当前外部环境的不确定性对经济稳定运行的影响，继续强调以稳就业、稳金融、稳外贸、稳外资、稳投资、稳预期等务实举措积极应对，确保经济稳中有进，守牢发展底线。\n" +
            "\n" +
            " \n" +
            "\n" +
            "这是2018年7月25日无人机拍摄的上海洋山深水港四期自动化码头。 新华社记者 丁汀 摄\n" +
            "\n" +
            "       深挖需求潜力 多用改革办法扩大消费\n" +
            "\n" +
            "       会议要求，要紧紧围绕“巩固、增强、提升、畅通”八字方针，深化供给侧结构性改革，提升产业基础能力和产业链水平。\n" +
            "\n" +
            "       “这凸显了坚持深化供给侧结构性改革的决心，也展现了应对复杂环境的前瞻性和针对性。”国务院发展研究中心宏观经济研究部副研究员李承健说，在外部环境不确定性增强的背景下，更要重视产业链安全，不断培育产业新动能。\n" +
            "\n" +
            "       在需求侧方面，会议明确，深挖国内需求潜力，拓展扩大最终需求，有效启动农村市场，多用改革办法扩大消费。\n" +
            "\n" +
            "       李承健分析，中央强调要多用改革的办法扩大消费，具有很强的针对性。比如，在农村市场，要通过推动农村土地制度改革等，增加农村居民财产性收入，提升农村消费的可持续性；针对制约城市消费的中高端供给不足等问题，提升产品供给质量，通过改革创造新供给、释放新需求。\n" +
            "\n" +
            "       投资，是在经济增长中发挥关键性作用的变量。上半年，制造业投资增速有所回升但总体仍处低位。\n" +
            "\n" +
            "       会议明确，稳定制造业投资，实施城镇老旧小区改造、城市停车场、城乡冷链物流设施建设等补短板工程，加快推进信息网络等新型基础设施建设。\n" +
            "\n" +
            "       “这抓住了促进有效投资的突出问题和着力方向。”李承健说，我国有效投资的空间仍然巨大，要在民生需求中寻找短板和热点，释放有效投资的潜力，更好助力发展。\n" +
            "\n" +
            "       李承健认为，当前，中国经济既面临外部不确定性，也面临国内经济发展的结构性、体制性矛盾，要从供需两端发力，把供给侧结构性改革和逆周期调节结合好、稳定总需求和释放微观主体活力结合好。\n" +
            "\n" +
            " \n" +
            "\n" +
            "2018年10月24日，港珠澳大桥正式通车运营。 新华社记者 梁旭 摄\n" +
            "\n" +
            "       财政货币政策协调发力 金融活水更加畅通\n" +
            "\n" +
            "       会议提出，要实施好积极的财政政策和稳健的货币政策。财政政策要加力提效，继续落实落细减税降费政策。货币政策要松紧适度，保持流动性合理充裕。\n" +
            "\n" +
            "       国家金融与发展实验室副主任曾刚表示，下半年两大宏观政策的方向保持不变，将从总量和结构两方面入手，各有分工，协调配合，共同助力经济平稳健康发展。\n" +
            "\n" +
            "       中国社科院财经战略研究院副院长杨志勇认为，减税降费是积极的财政政策的最主要内容，会议提出继续落实落细减税降费政策，抓住了“牛鼻子”。\n" +
            "\n" +
            "       “要做到减税降费政策落实落细，就要精心评估今年以来实施政策的效果，进一步完善优化政策，做好配套工作，塑造更好的营商环境和宏观经济环境，更加充分地释放市场活力。”杨志勇说。\n" +
            "\n" +
            "       货币政策的松紧，关系到实体经济的资金血脉。\n" +
            "\n" +
            "       今年以来，人民银行综合运用多种货币政策工具，适时适度投放流动性，保持银行体系流动性合理充裕，为经济发展提供适宜的货币金融环境。\n" +
            "\n" +
            "       当前，金融支持实体经济力度进一步增强。但同时仍然存在一些问题，比如资金传导到实体经济的渠道不够畅通、金融供给和需求之间存在结构性矛盾。\n" +
            "\n" +
            "       对此，会议提出，推进金融供给侧结构性改革，引导金融机构增加对制造业、民营企业的中长期融资。\n" +
            "\n" +
            "       针对开市一周多的科创板，会议提出，科创板要坚守定位，落实好以信息披露为核心的注册制，提高上市公司质量。\n" +
            "\n" +
            "       “会议对制造业、民营企业、科创型企业等提出针对性的举措，都是经济结构调整所需要重点支持的领域。金融资源的配置效率更高，金融对实体经济的支撑更加精准有效。”曾刚说。\n" +
            "\n" +
            "       中国人民大学重阳金融研究院副院长董希淼认为，上半年，我国信贷规模整体保持稳步增长的同时，企业中长期贷款增长乏力，表明企业信心尚待恢复，金融机构风险偏好仍然较低。下半年要进一步提升服务实体经济的能力，加大对重点领域和薄弱环节的支持力度。\n" +
            "\n" +
            " \n" +
            "\n" +
            "俯瞰四川成都高新区一角（2015年6月13日无人机拍摄）。 新华社记者 江宏景 摄\n" +
            "\n" +
            "       改革开放再加力 活力动力更充沛\n" +
            "\n" +
            "       会议要求，深化体制机制改革，增添经济发展活力和动力，加快重大战略实施步伐，提升城市群功能。\n" +
            "\n" +
            "       中国国际经济交流中心首席研究员张燕生说，经济发展活力强不强、动力足不足，与改革深不深、实不实密切相关，这次会议为下一步全面深化改革指明了主攻方向。\n" +
            "\n" +
            "       “加快重大战略实施步伐，提升城市群功能”有何深意？张燕生认为，当前实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角区域一体化发展以及海南全面深化改革开放等区域协调发展战略，已进入深入实施和加快推进的阶段，提升城市群功能是重中之重。\n" +
            "\n" +
            "       “要加快重大战略的实施步伐，打造高质量发展的重要动力源和科技创新的策源地，尤其需要深化体制机制改革，创造更好的市场环境、投资环境、创新环境。”他说。\n" +
            "\n" +
            "       对外经济贸易大学中国WTO研究院院长屠新泉注意到，会议提出加大对外开放，加紧落实一系列重大开放举措。\n" +
            "\n" +
            "       “这表明，下一步开放的力度将更大，开放的速度将更快。”他说，当前世界面临百年未有之大变局，保护主义、单边主义不断冲击经济全球化。\n" +
            "\n" +
            "       二十国集团大阪峰会期间，中国宣布了若干扩大开放重大举措。6月30日，中国出台新版外商投资准入负面清单和2019年版鼓励外商投资产业目录，扩大鼓励外商投资的行业和领域。\n" +
            "\n" +
            "       “可以说，中国加紧落实重大开放举措，不仅符合自身高质量发展的现实需求，对世界经济而言更是重要的‘稳定器’，充分体现负责任大国担当。”屠新泉说。\n" +
            "\n" +
            " \n" +
            "\n" +
            "       在海南环岛高铁东段陵水站附近，列车从海边驶过（2018年3月15日摄）。 新华社记者 杨冠宇 摄\n" +
            "\n" +
            "       坚持“房住不炒” 保持定力不搞短期刺激\n" +
            "\n" +
            "       上半年，全国房地产开发投资同比增长10.9%，全国商品房销售面积同比下降1.8%。6月份，一二三线城市新建商品住宅和二手住宅销售价格同比涨幅均回落。\n" +
            "\n" +
            "       “结合房价、房地产投资、房地产销售、开工面积、土地成交等来看，当前房地产市场运行总体是平稳的。”国家统计局新闻发言人毛盛勇说。\n" +
            "\n" +
            "       同时要看到，近期局部地区出现楼市过热，部分热点城市为防止房地产价格涨幅过大，上调房贷利率，购房政策、土地政策也进一步从紧。\n" +
            "\n" +
            "       这次会议再次强调，坚持房子是用来住的、不是用来炒的定位，落实房地产长效管理机制，不将房地产作为短期刺激经济的手段。\n" +
            "\n" +
            "       张燕生说，“房住不炒”理念逐渐深入人心。“如把房地产作为短期刺激经济手段，可能带来长期风险。”\n" +
            "\n" +
            "       他认为，会议明确提出“不将房地产作为短期刺激经济的手段”，释放了房地产市场调控坚定而明确的信号。\n" +
            "\n" +
            "       曾刚表示，要进一步强化对房地产的金融调控，落实好一城一策、因城施策、城市政府主体责任的房地产长效机制，坚决防范风险。\n" +
            "\n" +
            "       保持定力，站稳脚跟，埋头苦干。\n" +
            "\n" +
            "       展望下半年，在改革创新中挖掘潜能，在积极进取中开拓新局，中国经济航船一定能够乘风破浪、行稳致远。（记者赵超、安蓓、陈炜伟、李延霞、刘红霞、申铖）\n",




            "       新华社北京7月30日电 题：乘风破浪 行稳致远——从中央政治局会议看中国经济走势\n" +
            "\n" +
            "       新华社记者\n" +
            "\n" +
            "       中共中央政治局7月30日召开会议，分析研究当前经济形势，部署下半年经济工作。\n" +
            "\n" +
            "       会议指出，当前我国经济发展面临新的风险挑战，国内经济下行压力加大，必须增强忧患意识，把握长期大势，抓住主要矛盾，善于化危为机，办好自己的事。\n" +
            "\n" +
            "面对风雨挑战，以习近平同志为核心的党中央对当前经济工作做出清晰判断和明确部署，必将引领中国经济航船劈波斩浪，在高质量发展航道上继续前行。\n" +
            "\n" +
            " \n" +
            "\n" +
            "这是6月25日无人机拍摄的北京大兴国际机场。 新华社记者 张晨霖  摄\n" +
            "\n" +
            "       上半年成就来之不易 下半年继续稳中求进\n" +
            "\n" +
            "       这是一份来之不易的成绩单——\n" +
            "\n" +
            "       国内生产总值同比增长6.3%，全国城镇新增就业737万人，消费对经济增长的贡献率为60.1%……\n" +
            "\n" +
            "       “上半年经济运行延续了总体平稳、稳中有进的发展态势，主要宏观经济指标保持在合理区间，供给侧结构性改革持续推进，改革开放继续深化，就业比较充分，精准脱贫有序推进，人民生活水平和质量继续提高，推动高质量发展的积极因素增多。”会议做出积极判断。\n" +
            "\n" +
            "       2019年是新中国成立70周年、全面建成小康社会关键之年。会议强调，做好下半年经济工作意义重大。\n" +
            "\n" +
            "       “国际形势日趋错综复杂，国内结构性、体制性矛盾凸显，中央对于当前形势的判断慎重理性，高度重视未来的不确定性，有准备有预案，强调抓住主要矛盾，办好自己的事。”中国国际经济交流中心学术委员会委员、中原银行首席经济学家王军说。\n" +
            "\n" +
            "       王军指出，面对国内经济下行压力加大，中央对下半年经济工作继续强调五个“坚持”、两个“统筹”，在一系列具体工作部署中，并未强调短期刺激政策，而是把结构调整和改革放在更加重要的位置，凸显战略定力，彰显了有力推动高质量发展的决心和信心。\n" +
            "\n" +
            "       会议要求，有效应对经贸摩擦，全面做好“六稳”工作。分析人士指出，中央高度重视当前外部环境的不确定性对经济稳定运行的影响，继续强调以稳就业、稳金融、稳外贸、稳外资、稳投资、稳预期等务实举措积极应对，确保经济稳中有进，守牢发展底线。\n" +
            "\n" +
            " \n" +
            "\n" +
            "这是2018年7月25日无人机拍摄的上海洋山深水港四期自动化码头。 新华社记者 丁汀 摄\n" +
            "\n" +
            "       深挖需求潜力 多用改革办法扩大消费\n" +
            "\n" +
            "       会议要求，要紧紧围绕“巩固、增强、提升、畅通”八字方针，深化供给侧结构性改革，提升产业基础能力和产业链水平。\n" +
            "\n" +
            "       “这凸显了坚持深化供给侧结构性改革的决心，也展现了应对复杂环境的前瞻性和针对性。”国务院发展研究中心宏观经济研究部副研究员李承健说，在外部环境不确定性增强的背景下，更要重视产业链安全，不断培育产业新动能。\n" +
            "\n" +
            "       在需求侧方面，会议明确，深挖国内需求潜力，拓展扩大最终需求，有效启动农村市场，多用改革办法扩大消费。\n" +
            "\n" +
            "       李承健分析，中央强调要多用改革的办法扩大消费，具有很强的针对性。比如，在农村市场，要通过推动农村土地制度改革等，增加农村居民财产性收入，提升农村消费的可持续性；针对制约城市消费的中高端供给不足等问题，提升产品供给质量，通过改革创造新供给、释放新需求。\n" +
            "\n" +
            "       投资，是在经济增长中发挥关键性作用的变量。上半年，制造业投资增速有所回升但总体仍处低位。\n" +
            "\n" +
            "       会议明确，稳定制造业投资，实施城镇老旧小区改造、城市停车场、城乡冷链物流设施建设等补短板工程，加快推进信息网络等新型基础设施建设。\n" +
            "\n" +
            "       “这抓住了促进有效投资的突出问题和着力方向。”李承健说，我国有效投资的空间仍然巨大，要在民生需求中寻找短板和热点，释放有效投资的潜力，更好助力发展。\n" +
            "\n" +
            "       李承健认为，当前，中国经济既面临外部不确定性，也面临国内经济发展的结构性、体制性矛盾，要从供需两端发力，把供给侧结构性改革和逆周期调节结合好、稳定总需求和释放微观主体活力结合好。\n" +
            "\n" +
            " \n" +
            "\n" +
            "2018年10月24日，港珠澳大桥正式通车运营。 新华社记者 梁旭 摄\n" +
            "\n" +
            "       财政货币政策协调发力 金融活水更加畅通\n" +
            "\n" +
            "       会议提出，要实施好积极的财政政策和稳健的货币政策。财政政策要加力提效，继续落实落细减税降费政策。货币政策要松紧适度，保持流动性合理充裕。\n" +
            "\n" +
            "       国家金融与发展实验室副主任曾刚表示，下半年两大宏观政策的方向保持不变，将从总量和结构两方面入手，各有分工，协调配合，共同助力经济平稳健康发展。\n" +
            "\n" +
            "       中国社科院财经战略研究院副院长杨志勇认为，减税降费是积极的财政政策的最主要内容，会议提出继续落实落细减税降费政策，抓住了“牛鼻子”。\n" +
            "\n" +
            "       “要做到减税降费政策落实落细，就要精心评估今年以来实施政策的效果，进一步完善优化政策，做好配套工作，塑造更好的营商环境和宏观经济环境，更加充分地释放市场活力。”杨志勇说。\n" +
            "\n" +
            "       货币政策的松紧，关系到实体经济的资金血脉。\n" +
            "\n" +
            "       今年以来，人民银行综合运用多种货币政策工具，适时适度投放流动性，保持银行体系流动性合理充裕，为经济发展提供适宜的货币金融环境。\n" +
            "\n" +
            "       当前，金融支持实体经济力度进一步增强。但同时仍然存在一些问题，比如资金传导到实体经济的渠道不够畅通、金融供给和需求之间存在结构性矛盾。\n" +
            "\n" +
            "       对此，会议提出，推进金融供给侧结构性改革，引导金融机构增加对制造业、民营企业的中长期融资。\n" +
            "\n" +
            "       针对开市一周多的科创板，会议提出，科创板要坚守定位，落实好以信息披露为核心的注册制，提高上市公司质量。\n" +
            "\n" +
            "       “会议对制造业、民营企业、科创型企业等提出针对性的举措，都是经济结构调整所需要重点支持的领域。金融资源的配置效率更高，金融对实体经济的支撑更加精准有效。”曾刚说。\n" +
            "\n" +
            "       中国人民大学重阳金融研究院副院长董希淼认为，上半年，我国信贷规模整体保持稳步增长的同时，企业中长期贷款增长乏力，表明企业信心尚待恢复，金融机构风险偏好仍然较低。下半年要进一步提升服务实体经济的能力，加大对重点领域和薄弱环节的支持力度。\n" +
            "\n" +
            " \n" +
            "\n" +
            "俯瞰四川成都高新区一角（2015年6月13日无人机拍摄）。 新华社记者 江宏景 摄\n" +
            "\n" +
            "       改革开放再加力 活力动力更充沛\n" +
            "\n" +
            "       会议要求，深化体制机制改革，增添经济发展活力和动力，加快重大战略实施步伐，提升城市群功能。\n" +
            "\n" +
            "       中国国际经济交流中心首席研究员张燕生说，经济发展活力强不强、动力足不足，与改革深不深、实不实密切相关，这次会议为下一步全面深化改革指明了主攻方向。\n" +
            "\n" +
            "       “加快重大战略实施步伐，提升城市群功能”有何深意？张燕生认为，当前实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角区域一体化发展以及海南全面深化改革开放等区域协调发展战略，已进入深入实施和加快推进的阶段，提升城市群功能是重中之重。\n" +
            "\n" +
            "       “要加快重大战略的实施步伐，打造高质量发展的重要动力源和科技创新的策源地，尤其需要深化体制机制改革，创造更好的市场环境、投资环境、创新环境。”他说。\n" +
            "\n" +
            "       对外经济贸易大学中国WTO研究院院长屠新泉注意到，会议提出加大对外开放，加紧落实一系列重大开放举措。\n" +
            "\n" +
            "       “这表明，下一步开放的力度将更大，开放的速度将更快。”他说，当前世界面临百年未有之大变局，保护主义、单边主义不断冲击经济全球化。\n" +
            "\n" +
            "       二十国集团大阪峰会期间，中国宣布了若干扩大开放重大举措。6月30日，中国出台新版外商投资准入负面清单和2019年版鼓励外商投资产业目录，扩大鼓励外商投资的行业和领域。\n" +
            "\n" +
            "       “可以说，中国加紧落实重大开放举措，不仅符合自身高质量发展的现实需求，对世界经济而言更是重要的‘稳定器’，充分体现负责任大国担当。”屠新泉说。\n" +
            "\n" +
            " \n" +
            "\n" +
            "       在海南环岛高铁东段陵水站附近，列车从海边驶过（2018年3月15日摄）。 新华社记者 杨冠宇 摄\n" +
            "\n" +
            "       坚持“房住不炒” 保持定力不搞短期刺激\n" +
            "\n" +
            "       上半年，全国房地产开发投资同比增长10.9%，全国商品房销售面积同比下降1.8%。6月份，一二三线城市新建商品住宅和二手住宅销售价格同比涨幅均回落。\n" +
            "\n" +
            "       “结合房价、房地产投资、房地产销售、开工面积、土地成交等来看，当前房地产市场运行总体是平稳的。”国家统计局新闻发言人毛盛勇说。\n" +
            "\n" +
            "       同时要看到，近期局部地区出现楼市过热，部分热点城市为防止房地产价格涨幅过大，上调房贷利率，购房政策、土地政策也进一步从紧。\n" +
            "\n" +
            "       这次会议再次强调，坚持房子是用来住的、不是用来炒的定位，落实房地产长效管理机制，不将房地产作为短期刺激经济的手段。\n" +
            "\n" +
            "       张燕生说，“房住不炒”理念逐渐深入人心。“如把房地产作为短期刺激经济手段，可能带来长期风险。”\n" +
            "\n" +
            "       他认为，会议明确提出“不将房地产作为短期刺激经济的手段”，释放了房地产市场调控坚定而明确的信号。\n" +
            "\n" +
            "       曾刚表示，要进一步强化对房地产的金融调控，落实好一城一策、因城施策、城市政府主体责任的房地产长效机制，坚决防范风险。\n" +
            "\n" +
            "       保持定力，站稳脚跟，埋头苦干。\n" +
            "\n" +
            "       展望下半年，在改革创新中挖掘潜能，在积极进取中开拓新局，中国经济航船一定能够乘风破浪、行稳致远。（记者赵超、安蓓、陈炜伟、李延霞、刘红霞、申铖）","中共中央政治局召开会议\n" +
            "\n" +
            "分析研究当前经济形势和经济工作\n" +
            "\n" +
            "审议《中国共产党问责条例》和《关于十九届中央第三轮巡视情况的综合报告》\n" +
            "\n" +
            "中共中央总书记习近平主持会议\n" +
            "\n" +
            "       新华社北京7月30日电 中共中央政治局7月30日召开会议，分析研究当前经济形势，部署下半年经济工作，审议《中国共产党问责条例》和《关于十九届中央第三轮巡视情况的综合报告》。中共中央总书记习近平主持会议。\n" +
            "\n" +
            "　　会议认为，今年以来，面对国内外风险挑战明显增多的复杂局面，各地区各部门贯彻党中央决策部署，打好三大攻坚战，适时适度实施宏观政策逆周期调节，有力推动高质量发展。上半年经济运行延续了总体平稳、稳中有进的发展态势，主要宏观经济指标保持在合理区间，供给侧结构性改革持续推进，改革开放继续深化，就业比较充分，精准脱贫有序推进，人民生活水平和质量继续提高，推动高质量发展的积极因素增多。\n" +
            "\n" +
            "　　会议指出，当前我国经济发展面临新的风险挑战，国内经济下行压力加大，必须增强忧患意识，把握长期大势，抓住主要矛盾，善于化危为机，办好自己的事。\n" +
            "\n" +
            "　　会议强调，做好下半年经济工作意义重大。要坚持稳中求进工作总基调，坚持以供给侧结构性改革为主线，坚持新发展理念、推动高质量发展，坚持推进改革开放，坚持宏观政策要稳、微观政策要活、社会政策要托底的总体思路，统筹国内国际两个大局，统筹做好稳增长、促改革、调结构、惠民生、防风险、保稳定各项工作，促进经济持续健康发展。要实施好积极的财政政策和稳健的货币政策。财政政策要加力提效，继续落实落细减税降费政策。货币政策要松紧适度，保持流动性合理充裕。\n" +
            "\n" +
            "　　会议要求，要紧紧围绕“巩固、增强、提升、畅通”八字方针，深化供给侧结构性改革，提升产业基础能力和产业链水平。深挖国内需求潜力，拓展扩大最终需求，有效启动农村市场，多用改革办法扩大消费。稳定制造业投资，实施城镇老旧小区改造、城市停车场、城乡冷链物流设施建设等补短板工程，加快推进信息网络等新型基础设施建设。深化体制机制改革，增添经济发展活力和动力，加快重大战略实施步伐，提升城市群功能。采取具体措施支持民营企业发展，建立长效机制解决拖欠账款问题。加快“僵尸企业”出清。有效应对经贸摩擦，全面做好“六稳”工作。加大对外开放，加紧落实一系列重大开放举措。推进金融供给侧结构性改革，引导金融机构增加对制造业、民营企业的中长期融资，把握好风险处置节奏和力度，压实金融机构、地方政府、金融监管部门责任。科创板要坚守定位，落实好以信息披露为核心的注册制，提高上市公司质量。坚持房子是用来住的、不是用来炒的定位，落实房地产长效管理机制，不将房地产作为短期刺激经济的手段。巩固拓展脱贫成果。实施好就业优先政策，做好高校毕业生、农民工、退役军人等重点群体就业工作。保障市场供应和物价基本稳定。高度重视安全生产，加强自然灾害防治。各级党委和政府要坚决贯彻党中央决策部署，尽心尽责做好各项工作，以优异成绩庆祝中华人民共和国成立70周年。\n" +
            "\n" +
            "　　会议指出，为深入贯彻党的十九大精神，落实中央党内法规制定工作五年规划，党中央对《中国共产党问责条例》进行修订。要坚持以习近平新时代中国特色社会主义思想为指导，贯彻新时代党的建设总要求，把“两个维护”作为根本原则和首要任务，督促各级党组织和党的领导干部牢记党的初心使命、负责守责尽责、忠诚干净担当，始终同党中央保持高度一致，保证党的路线方针政策和党中央重大决策部署贯彻执行。\n" +
            "\n" +
            "　　会议强调，全面从严治党必须坚持严字当头，做到失责必问、问责必严，把制度的刚性立起来。各级党委（党组）要负起主体责任，纪委要履行好监督专责。党的工作机关要立足本职，敢于问责、善于问责，提高制度化、规范化水平。要坚持严管厚爱结合、激励约束并重，对受到问责、过后表现突出的干部，符合条件该使用的可继续使用，树立鲜明的干事导向。\n" +
            "\n" +
            "　　会议指出，党的十九大以来，以习近平同志为核心的党中央高度重视巡视工作，对深化政治巡视、建立巡视巡察上下联动的监督网作出明确部署。中央巡视工作领导小组深入学习贯彻习近平新时代中国特色社会主义思想，坚决落实党中央要求，已组织开展3轮巡视，完成了对中管企业的全覆盖，取得明显成效。\n" +
            "\n" +
            "　　会议强调，从巡视情况看，中管企业管党治党意识和责任明显增强，改革发展取得明显成效，为推动经济社会发展、科技进步、国防建设、民生改善作出了重大贡献，但还存在一些突出问题。要抓好巡视整改和成果运用，强化整改主体责任和监督责任，把整改与“不忘初心、牢记使命”主题教育结合起来，督促党组（党委）提高政治站位，履行党和国家赋予的责任使命，紧密结合实际加强党的建设，贯彻落实新发展理念，推进供给侧结构性改革，实施创新驱动发展战略，有效防范化解各类风险。把整改与日常监督结合起来，依规依纪依法处置问题线索，保持惩治腐败的高压态势，锲而不舍纠治“四风”，举一反三、查找漏洞，健全监督制度，把全面从严治党要求落实到企业各层级各领域。把整改同深化改革结合起来，综合用好巡视成果，不断增强改革的系统性、整体性、协同性，推动中管企业高质量发展。"
    ,



            "  李克强就基础教育改革发展作出重要批示强调\n" +
            "\n" +
            "着力在提高质量、促进公平上下功夫 努力办好人民群众满意的基础教育\n" +
            "\n" +
            "孙春兰出席全国基础教育工作会议并讲话\n" +
            "\n" +
            "       新华社北京7月29日电 中共中央政治局常委、国务院总理李克强日前就基础教育改革发展作出重要批示。批示指出：基础教育关系到每一个人，是提高国民素质、实现国家富强的基础性工程。要坚持以习近平新时代中国特色社会主义思想为指导，贯彻党中央、国务院决策部署，着力在提高质量、促进公平上下功夫，努力办好人民群众满意的基础教育。要优化配置教育资金资源，加大对贫困地区教育发展支持力度，促进义务教育均衡发展，加快解决一些地方“上学难”和困难家庭孩子辍学等问题，保障进城务工人员随迁子女接受义务教育，确保起点公平。多渠道办好学前教育，重视解决“入园难”问题。加大高中阶段教育普及攻坚力度。积极发展互联网＋教育，使更多学生共享优质教学资源。切实加强校园安全防范各项工作，营造阳光安全、家长放心的校园环境，让孩子们健康成长。确保义务教育教师工资不折不扣落实到位。引导全社会关心支持基础教育，共同托起未来的希望。\n" +
            "\n" +
            "       国务院7月29日召开全国基础教育工作会议，中共中央政治局委员、国务院副总理孙春兰出席并讲话。她强调，要深入贯彻习近平总书记关于教育的重要论述，认真落实李克强总理批示要求，把立德树人融入基础教育各环节，在巩固提高普及水平的基础上，实现高质量发展。\n" +
            "\n" +
            "       孙春兰指出，党中央、国务院高度重视基础教育，印发了关于学前教育、义务教育、普通高中改革发展三个文件。要认真抓好贯彻落实，把握定位，坚持社会主义属性、促进教育公平、基础教育优先发展、全面培养全面发展的原则，大力推进素质教育，培养德智体美劳全面发展的社会主义建设者和接班人。树立科学的教育理念，坚持有教无类、因材施教，推动多样化办学，为不同性格禀赋学生提供更加适宜的教育。加快补齐基础教育短板，多渠道增加学前教育资源供给，着力解决“乡村弱”、“城镇挤”、“大班额”问题。深化教育教学改革，提高课堂教学质量，拓宽实践育人渠道。完善教育评价体系，扭转以升学指标评价学校的办法，树立正确的教育政绩观。加强教师队伍建设，做好教师编制核定和统筹，认真落实教师各项待遇。\n" +
            "\n" +
            "       孙春兰强调，各级党委政府要把发展基础教育作为重要任务，细化完善配套措施，加强教育教学督导，研究解决突出问题，推动基础教育不断改革创新、高质量发展。\n" +
            "\n" +
            "       《光明日报》（ 2019年07月30日 02版）\n",


            "  【来自国新办新闻发布会的报道】\n" +
                    "\n" +
                    "       光明日报记者 彭景晖 姚亚奇 光明日报通讯员 徐礼涵 \n" +
                    "\n" +
                    "       “公众聚集场所取得营业执照后，作出其符合消防安全标准的承诺后即可投入使用、营业”“消防设施维护保养检测、消防安全评估机构办理营业执照后即可开展经营活动，不再需要到消防部门办理审批……”\n" +
                    "\n" +
                    "       7月29日，国务院新闻办公室召开发布会，介绍《关于深化消防执法改革的意见》（简称《意见》）有关情况，应急管理部副部长尚勇，应急管理部消防救援局副局长琼色，市场监管总局认证监管司司长刘卫军出席发布会，深入解读《意见》。\n" +
                    "\n" +
                    "       为经济社会高质量发展提供安全保障\n" +
                    "\n" +
                    "       “《意见》明确要求，消防执法改革要坚持问题导向、源头治理，从社会反映强烈的消防执法突出问题抓起，全面改革消防监督管理工作，从源头上堵塞制度漏洞、防范化解风险。”尚勇认为，《意见》的发布实施有利于推动消防执法理念、制度、作风全方位深层次变革，打造清正廉洁、作风优良、服务为民的消防执法队伍，构建科学合理、规范高效、公正公开的消防监督管理体系，增强全社会火灾防控能力，确保消防安全形势持续稳定向好，为经济社会高质量发展提供安全保障。\n" +
                    "\n" +
                    "       发布会上，尚勇通报了《意见》提出的消防执法改革5个方面12项主要任务，包括取消和精简3项消防审批、加强事中事后监管、规范消防执法行为、严格执法队伍管理和优化便民利企服务。\n" +
                    "\n" +
                    "       其中，“取消和精简3项消防审批”的规定受到社会普遍关注。《意见》明确要求取消消防技术服务机构资质许可，取消消防设施维护保养检测、消防安全评估机构资质许可制度；简化公众聚集场所投入使用、营业前消防安全检查，实行告知承诺管理。\n" +
                    "\n" +
                    "       据琼色介绍，据初步估算，这些措施实施后，全国每年将有10余万家公众聚集场所作出承诺后即可营业，数万家消防技术服务机构和10余万名消防专业技术人才从业不再需要到消防部门办理审批手续。\n" +
                    "\n" +
                    "       将13种消防产品调整出强制性产品认证目录\n" +
                    "\n" +
                    "       《意见》放宽消防产品市场准入限制，将强制性产品认证目录中的13类消防产品调整出目录，改为自愿性认证，同时向社会开放消防产品认证、检验市场。\n" +
                    "\n" +
                    "       在刘卫军看来，质量认证是国际通行的质量管理手段和贸易便利化工具，是质量管理的“体检证”、市场经济的“信用证”、国际贸易的“通行证”。他介绍，强制性产品认证是一种具有市场准入性质的管理制度，列入目录内的产品没有经过认证，就不能出厂、销售、进口，不能在经营活动中使用。\n" +
                    "\n" +
                    "       “我们这次调出13种产品，包括消防水带、消防车等消防部门和专业人员使用的产品，还有一些与消费者直接接触较少并且质量比较稳定的产品。”刘卫军指出，“经我们统计，此次改革预计减少7万张强制性产品认证证书，这将大大降低消防产品生产企业的制度性交易成本。”\n" +
                    "\n" +
                    "       记者了解到，改革之后，应急管理部、市场监管总局将继续强化对取消强制性认证的消防产品的监管，按照职责分工依法依规对其在生产、流通、使用领域实施监督管理，并采取支持措施，鼓励企业进行自愿性认证。同时将强化对认证活动的监管，突出认证机构主体责任，强化政府部门监督执法力度，发挥社会各方包括媒体的监督作用，切实维护良好公平的市场环境，保障消防产品认证制度有效性和公信力。\n" +
                    "\n" +
                    "       （光明日报北京7月29日电）\n" +
                    "\n" +
                    "       《光明日报》（ 2019年07月30日 02版）\n"};
}
